{
  "validationErrorsTitle": "Errores en la validación",
  "validationErrorsMessage": "En alguno de su(s) registro(s) falta información obligatoria. Sírvase verificar que todos los registros con un asterisco rojo están completos.",
  "close": "Cerrar",
  "successfulMessage": "Se ha recibido su solicitud de publicación de las Metas nacionales y Correspondencias de su país.",
  "successMessageNau": "Su solicitud de publicación se enviará al Punto Focal Nacional (PFN) de su país que es quien está autorizado a realizar publicaciones.",
  "successMessagePA": "Dado que se trata de varios registros, su publicación tardará unos minutos.",
  "nbsapMessage": "Este es un recordatorio de que su país aún no ha presentado sus EPANDB. Es posible hacerlo en el Mecanismo de facilitación.",
  "successTitle": "Éxito",
  "yes": "Sí",
  "no": "No",
  "confirmationMessage": "¿Está seguro de que desea iniciar la publicación de las Metas nacionales y Correspondencias de su país?",
  "confirmationTitle": "Confirmación",
  "nationalTarget": "Metas nacionales",
  "nationalMapping": "Correspondencias con las Metas mundiales",
  "proceedAnyways": "Deseo iniciar la publicación",
  "missingNationalTargets": "Su país no ha presentado metas nacionales para esta(s) Meta(s) mundial(es)",
  "missingNationalMappings": "Su país no ha presentado información sobre las correspondencias para esta(s) Meta(s) mundial(es)",
  "validatePartI": "Validar Parte I",
  "validatePartII": "Validar Parte II",
  "validatePartIAndPartII": "Validar Parte I y Parte II",
  "publish": "Publicar Parte I y Parte II",
  "submitMapping": "Presentar los objetivos y las metas mundiales y la información sobre las correspondencias",
  "submitTargets": "Presentar las metas nacionales aquí",
  "partI": "Parte I",
  "partII": "Parte II",
  "welcome": "Bienvenido a la sección para la presentación de las Metas nacionales de su país. Sírvase seleccionar la opción para continuar.",
  "spinnerMessage": "Por favor, espere mientras procesamos su solicitud.",
  "refresh": "Actualizar"
}