{
  "no": "Нет",
  "yes": "Да",
  "underDevelopment": "В процессе разработки",
  "partially": "Частично",
  "fully": "В полной мере",
  "yesForSomeUrbanAreas": "Да, в некоторых городских районах",
  "yesForAllUrbanAreas": "Да, во всех городских районах",
  "noParticipatoryProcess": "Процесс с широким участием отсутствует",
  "forTerrestrialPlanning": "Для пространственного планирования наземных районов",
  "forCostalMarinePlanning": "Для пространственного планирования морских и прибрежных районов",
  "forInlandWaterPlanning": "Для планирования районов внутренних вод",
  "indigenousPeoplesLocalCommunities": "Коренные народы и местные общины",
  "womenGirls": "Женщины и девочки",
  "childrenYouth": "Дети и молодежь",
  "personWithDisabilities": "Инвалиды",
  "none": "Ни один из вышеперечисленных вариантов",
  "cultureAndPractices": "Культура и обычаи",
  "rightsOverLandsAndTerritories": "Права на земли и территории",
  "rightsOverResources": "Права на ресурсы",
  "rightsOverTraditionalKnowledge": "Права на традиционные знания",
  "notApplicable": "Неприменимо",
  "selectAllThatApply": "(Отметьте все применимые варианты)",
  "digitalSequenceInformation": "Применительно к цифровой информации о последовательностях в отношении генетических ресурсов",
  "yesFinancialAllocationsFromNationalBudget": "Да, финансовые ассигнования из государственного бюджета",
  "yesFinancialAllocationsFromOtherResource": "Да, финансовые ассигнования из других источников",
  "terrestrialSpecies": "Для наземных видов",
  "freshwaterSpecies": "Для пресноводных видов",
  "marineSpecies": "Для морских видов",
  "internationalTrade": "Для международной торговли",
  "climateChange": "Изменение климата",
  "oceanAcidification": "Закисление океана",
  "mitigation": "Смягчение последствий",
  "adaptation": "Адаптация",
  "disasterRiskReduction": "Снижение риска бедствий",
  "natureBasedSolutions": "Решения, основанные на природных факторах, и/или экосистемные подходы",
  "policiesToMinimize": "Меры политики, направленные на сведение к минимуму негативного воздействия и стимулирование позитивного воздействия мер по борьбе с изменением климата на биоразнообразие",
  "other": "Прочее",
  "agriculture": "Сельское хозяйство",
  "fisheries": "Рыболовство",
  "forestry": "Лесное хозяйство",
  "aquaculture": "Аквакультура",
  "finance": "Финансы",
  "tourism": "Туризм",
  "health": "Здравоохранение",
  "infrastructure": "Инфраструктура",
  "energy": "Энергетика",
  "mining": "Добыча полезных ископаемых",
  "manufacturingAndProcessing": "Обрабатывающая и перерабатывающая промышленность",
  "goalB_question1": "Существует ли в вашей стране политика и/или планы действий, направленные на поддержание, стимулирование и восстановление обеспечиваемого природой вклада на благо человека, включая экосистемные функции и услуги?",
  "goalB_question2": "Существует ли в вашей стране политика и/или планы действий, направленные на обеспечение устойчивого использования биоразнообразия?",
  "goalB_question3": "Проводит ли ваша страна мониторинг устойчивого использования биоразнообразия?",
  "goalB_question4": "Проводит ли ваша страна мониторинг поддержания, стимулирования и восстановления обеспечиваемого природой вклада на благо человека, включая экосистемные функции и услуги на благо нынешнего и будущих поколений?",
  "target1_question_1": "Используется ли в вашей стране пространственное планирование в интересах биоразнообразия или эффективные процессы управления всеми районами, которые:",
  "target1_question_1_a": "учитывают изменение использования наземных ресурсов (на суше)?",
  "target1_question_1_b": "учитывают изменение использования наземных ресурсов (во внутренних водах)?",
  "target1_question_1_c": "учитывают изменение использования морских ресурсов (в прибрежной и морской зонах)? (Будет считаться неприменимым для государств, не имеющих выхода к морю)",
  "target1_question_2": "В случае другого ответа кроме «Нет» на любой из вопросов в разделе 1.1 были ли эти планы разработаны на основе процесса с широким участием? (Отметьте все применимые варианты, учитывая, что в случае, если ваша страна не имеет выхода к морю, морское пространственное планирование будет считаться неприменимым)",
  "target5_question_1": "Имеются ли в вашей стране правовые документы или иные директивные нормы, регулирующие торговлю дикими видами? (Отметьте все применимые варианты)",
  "target6_question_1": "Приняты ли в вашей стране законодательные акты и процессы, наделяющее соответствующие учреждения полномочиями по осуществлению мер, необходимых для сокращения интродукции и воздействия инвазивных чужеродных видов?",
  "target6_question_2": "Приняты ли в вашей стране меры по предотвращению интродукции и распространения инвазивных чужеродных видов?",
  "target6_question_3": "Приняты ли в вашей стране меры по искоренению или регулированию инвазивных чужеродных видов?",
  "target8_question_1": "Включает ли национальная стратегия и план действий по сохранению биоразнообразия в вашей стране меры по предотвращению или сведению к минимуму воздействия следующих факторов (отметьте все применимые варианты):",
  "target8_question_2": "Предполагает ли политика вашей страны в области изменения климата борьбу с воздействием изменения климата на биоразнообразие?",
  "target8_question_3": "Предполагает ли политика вашей страны в других областях борьбу с воздействием изменения климата на биоразнообразие? ",
  "target8_question_4": "Предполагает ли политика вашей страны в других областях борьбу с воздействием закисления океана на биоразнообразие? ",
  "target8_question_5": "Осуществляется ли мониторинг и представление отчетности о воздействии изменения климата на биоразнообразие?",
  "target8_question_6": "Осуществляется ли мониторинг и представление отчетности о воздействии закисления океана на биоразнообразие?",
  "target8_question_7": "Содержат ли принятые в вашей стране меры политики или планы действий по борьбе с воздействием изменения климата и закисления океана на биоразнообразие следующие виды мер, направленные на повышение устойчивости биоразнообразия или на снижение воздействия (отметьте все применимые варианты):",
  "target8_question_8": "Включены ли в меры политики или планы действий вашей страны мероприятия, направленные на сведение к минимуму негативного воздействия мер по борьбе с изменением климата на биоразнообразие?",
  "target8_question_9": "Включены ли в меры политики или планы действий вашей страны мероприятия, направленные на стимулирование позитивного воздействия мер по борьбе с изменением климата на биоразнообразие?",
  "target9_question_1": "Имеются ли в вашей стране правовые документы или иные директивные нормы или административные меры для устойчивого регулирования и использования диких видов? ",
  "target9_question_2": "Осуществляет ли ваша страна мониторинг устойчивого регулирования и использования диких видов?",
  "target9_question_3": "Осуществляется ли в вашей стране мониторинг социальных, экономических и экологических выгод от использования диких видов для людей, в особенности для тех, кто находится в уязвимом положении и в наибольшей степени зависит от биоразнообразия? (Отметьте все применимые варианты)",
  "target9_question_3_1": "Если ответ «в полной мере» или «частично», сделайте разбивку по всем соответствующим группам населения, определенным на национальном уровне:",
  "target9_question_4": "Имеются ли в вашей стране правовые документы или иные директивные нормы по защите и поощрению устойчивого использования биоразнообразия на основе обычая коренными народами и местными общинами, например, план действий по устойчивому использованию биологического разнообразия на основе обычая или другие соответствующие инициативы?",
  "target12_question_1": "Имеются ли в вашей стране городские районы, охваченные городским планированием с учетом биоразнообразия, которое включает аспекты управления зелеными или голубыми пространствами в интересах сохранения и устойчивого использования биоразнообразия?",
  "target12_question_2": "Имеются ли в вашей стране городские районы, охваченные городским планированием с учетом биоразнообразия, которое включает аспекты управления зелеными или голубыми пространствами в целях обеспечения экосистемных услуг и вклада природы на благо людей?",
  "target13_question_1": "Имеются ли в вашей стране эффективные законодательные, административные и политические меры по обеспечению совместного использования на справедливой и равной основе выгод от применения генетических ресурсов?",
  "target13_question_2": "Имеются ли в вашей стране меры по созданию потенциала для обеспечения совместного использования на справедливой и равной основе выгод от применения генетических ресурсов?",
  "target13_question_3": "Приняты ли в вашей стране административные, политические или законодательные меры в связи с введением в действие многостороннего механизма, предусмотренного в решении 16/2?",
  "target13_question_4": "Включают ли меры, упомянутые в вопросах 13.1 и 13.2, использование традиционных знаний, связанных с генетическими ресурсами?",
  "target13_question_5": "Осуществляется ли в вашей стране мониторинг денежных выгод, полученных от применения генетических ресурсов и/или традиционных знаний, связанных с генетическими ресурсами, доступ к которым был получен в вашей стране?",
  "target13_question_6": "Осуществляется ли в вашей стране мониторинг неденежных выгод, полученных от применения генетических ресурсов и/или традиционных знаний, связанных с генетическими ресурсами, доступ к которым был получен в вашей стране?",
  "target13_question_7": "Имеются ли в вашей стране меры для обеспечения совместного использования на справедливой и равной основе выгод от применения генетических ресурсов и/или традиционных знаний, связанных с генетическими ресурсами, доступ к которым был получен в другой стране?",
  "target14_question_1": "Интегрирует ли ваша страна биоразнообразие и его многочисленные ценности в меры политики, нормативные акты, планирование, процессы развития и стратегии искоренения нищеты на всех уровнях государственного управления?",
  "target14_question_2": "Используется ли в вашей стране эколого-экономический учет для количественной оценки денежных и неденежных ценностей биоразнообразия?",
  "target14_question_3": "Интегрирует ли ваша страна биоразнообразие и его многочисленные ценности в меры политики, нормативные акты, планы или стратегии во всех секторах для обеспечения их учета?",
  "target14_question_3_a": "Если в полной мере или частично, перечислите все соответствующие секторы, определенные на национальном уровне (факультативно):",
  "target14_question_4": "Имеются ли в вашей стране меры политики, нормативные акты, стратегии или планы для постепенного согласования всех соответствующих видов государственной и частной деятельности с целями и задачами Рамочной программы?",
  "target14_question_5": "Приняты ли меры политики, нормативные акты, стратегии или планы для постепенного согласования налоговых и финансовых потоков с целями и задачами Рамочной программы?",
  "target15_question_1": "Приняты ли в вашей стране правовые, административные или политические меры для обеспечения мониторинга, оценки и прозрачного раскрытия информации о рисках, зависимости от на биоразнообразие и воздействии на него со стороны крупных и транснациональных компаний, а также финансовых учреждений в рамках их деятельности, производственно-сбытовых цепочек и портфелей проектов?",
  "target15_question_2": "Приняты ли в вашей стране меры по обеспечению предоставления крупными и транснациональными компаниями, а также финансовыми учреждениями соответствующей информации потребителям в целях поощрения устойчивых моделей потребления?",
  "target15_question_3": "Приняты ли в вашей стране меры по обеспечению представления крупными и транснациональными компаниями и финансовыми организациями отчетности о соблюдении положений, регулирующих доступ к генетическим ресурсам и совместное использование выгод?",
  "target15_question_4": "Приняты ли в вашей стране меры по обеспечению постепенного сокращения крупными и транснациональными компаниями и финансовыми организациями их негативного воздействия на биоразнообразие и увеличения положительного воздействия их деятельности?",
  "target15_question_5": "Проводит ли ваша страна мониторинг постепенного сокращения негативного воздействия предприятий на биоразнообразие?",
  "target16_question_1": "Созданы ли в вашей стране механизмы, политическая, законодательная или нормативно-правовая база, направленные на содействие устойчивому потреблению?",
  "target16_question_2": "Введены ли в вашей стране механизмы для повышения осведомленности или просвещения в отношении воздействия потребления на биоразнообразие и обеспечения доступа к актуальной и точной информации и альтернативам, способствующим устойчивому потреблению?",
  "target16_question_3": "Приняты ли или осуществляются ли в вашей стране политические меры, направленные на предоставление людям стимулов и возможностей для выбора в пользу устойчивого потребления, в том числе путем сокращения объема пищевых отходов, избыточного потребления и производства отходов?",
  "target17_question_1": "Приняты ли в вашей стране политические, правовые, административные и другие меры в области биобезопасности, предусмотренные статьей 8 (g) Конвенции?",
  "target17_question_2": "Принимает ли ваша страна меры в области биобезопасности, предусмотренные статьей 8 (g) Конвенции?",
  "target17_question_3": "Приняла ли ваша страна в надлежащих случаях правовые, административные или политические меры в зависимости от обстоятельств для обеспечения эффективного участия в биотехнологических исследованиях тех Сторон, в частности развивающихся стран, которые предоставляют генетические ресурсы для таких исследований, как это предусмотрено в пункте 1 статьи 19 Конвенции?",
  "target17_question_4": "Приняла ли ваша страна практически осуществимые меры для обеспечения и расширения приоритетного доступа Сторон, особенно развивающихся стран, на справедливой и равной основе к результатам и выгодам, вытекающим из биотехнологий, основанных на генетических ресурсах, предоставленных этими Сторонами, как предусмотрено в пункте 2 статьи 19 Конвенции?",
  "target17_question_5": "Проводит ли ваша страна научно обоснованные оценки рисков, связанных с использованием и высвобождением живых измененных организмов?",
  "target17_question_6": "Предоставляет ли ваша страна доступ к информации, связанной с биобезопасностью, для безопасной передачи, обработки и использования живых измененных организмов?",
  "target20_question_1": "Имеются ли в вашей стране планы, меры политики или инструменты для удовлетворения потребностей в создании и развитии потенциала в области биоразнообразия?",
  "target20_question_2": "Принимаются ли в вашей стране меры для обеспечения всестороннего и эффективного участия коренных народов и местных общин, женщин и девочек, детей и молодежи, а также лиц с ограниченными возможностями в создании и развитии потенциала в области сохранения и устойчивого использования биоразнообразия? (Отметьте все применимые варианты)",
  "target20_question_3": "Проводилась ли в вашей стране национальная самооценка потенциала или другие процессы для оценки потребностей в создании потенциала в области сохранения и устойчивого использования биоразнообразия?",
  "target20_question_4": "Проводилась ли в вашей стране национальная оценка потребностей коренных народов и местных общин, женщин и девочек, детей и молодежи, а также лиц с ограниченными возможностями в создании и развитии потенциала в области сохранения и устойчивого использования биоразнообразия? (Отметьте все применимые варианты)",
  "target20_question_5": "Установила ли ваша страна партнерские отношения для содействия совместной разработке технологий и осуществлению совместных научно-исследовательских программ в целях сохранения и устойчивого использования биоразнообразия и укрепления потенциала научных исследований и мониторинга, в том числе по линии Юг-Юг, Север-Юг и в рамках трехстороннего сотрудничества?",
  "target22_question_1": "Имеются ли в вашей стране политическая и законодательно‑административная базы на национальном и субнациональном уровнях, которые",
  "target22_question_1_a": "обеспечивают всестороннее, равноправное, инклюзивное, эффективное и учитывающее гендерные аспекты представительство и участие в процессе принятия решений, касающихся биоразнообразия, следующих категорий (отметьте все применимые варианты):",
  "target22_question_1_b": "обеспечивают уважение культуры и соблюдение прав коренных народов и местных общин (отметьте все применимые варианты):",
  "target22_question_1_c": "обеспечивают всестороннюю защиту экологических правозащитников?",
  "target22_question_1_d": "обеспечивают доступ к информации, связанной с биоразнообразием, для следующих групп (отметьте все применимые варианты):",
  "target22_question_1_e": "обеспечивают доступ к правосудию для одной или нескольких обозначенных категорий (отметьте все применимые варианты):",
  "target22_question_2": "Имеются ли в вашей стране оперативные стратегии и механизмы, связанные с политической и законодательно-административной базами, перечисленными в вопросе 22.1?",
  "target22_question_3": "Осуществляется ли в вашей стране мониторинг следующих аспектов:",
  "target22_question_3_a": "всестороннее, равноправное, инклюзивное, эффективное и учитывающее гендерные аспекты представительство и участие в процессе принятия решений, касающихся биоразнообразия, следующих категорий (отметьте все применимые варианты):",
  "target22_question_3_b": "уважение культуры и соблюдение следующих прав коренных народов и местных общин (отметьте все применимые варианты):",
  "target22_question_3_c": "всесторонняя защита экологических правозащитников?",
  "target23_question_1": "Имеются ли в вашей стране механизмы, способствующие полному, равноправному, значимому и информированному участию и лидирующей роли всех женщин и девочек на всех уровнях действий, взаимодействия, политики и принятия решений, связанных с биоразнообразием?",
  "target23_question_2": "Приняты ли в вашей стране правовые, административные или политические меры, которые непосредственно признают и защищают права всех женщин и девочек и их доступ к земельным и природным ресурсам?",
  "target23_question_3": "Применяет ли ваша страна непосредственным образом гендерный подход и признает ли вклад и роль женщин и девочек в осуществлении Рамочной программы в своих национальных докладах или национальной стратегии и плане действий по сохранению биоразнообразия?",
  "target23_question_4": "Проводились ли в вашей стране сбор и анализ данных с разбивкой по полу для оценки дифференцированного воздействия политики и программ в области биоразнообразия?",
  "#meta": {
    "hashedOn": "2025-09-23T18:25:47.743Z",
    "algorithm": "md5",
    "branch": "2025.33.2",
    "hashes": {
      "no": "bafd7322c6e97d25b6299b5d6fe8920b",
      "yes": "93cba07454f06a4a960172bbd6e2a435",
      "underDevelopment": "a7ce6aa1ba725b948baa25198fc3bde5",
      "partially": "b9f06d0c15ebfec15d2939dd5f7d3d3c",
      "fully": "7372e03727d14171d0e28c22b8cc52bf",
      "yesForSomeUrbanAreas": "83b22adc0bff8aeadc3ada5c3dd5977f",
      "yesForAllUrbanAreas": "c980a7e52004197402827f263bfb1c87",
      "noParticipatoryProcess": "49c20be6223a92bca32445a3f357bcc3",
      "forTerrestrialPlanning": "35abb8d54ff993c81e3380ee6fc9af2f",
      "forCostalMarinePlanning": "769a19ebe017aee611624a1cd29b19ac",
      "forInlandWaterPlanning": "d5f68bacde16ba24f785f74137d1786c",
      "indigenousPeoplesLocalCommunities": "f612001a9e9fa77d08c472829d22477b",
      "womenGirls": "9c864123b659819764dfd784fa522732",
      "childrenYouth": "4a2ca313c5155ea42d84ce9e1a1ba0e7",
      "personWithDisabilities": "b0dddf41feadb0e610c8892b020b1ce9",
      "none": "ba2d703e0f0d7d355ac6aba26c696bfb",
      "cultureAndPractices": "f7912397c273c6babdeabc238627564e",
      "rightsOverLandsAndTerritories": "22cc8a0bf94b9f63f3ee53b3aa9a5f70",
      "rightsOverResources": "af246489fb7cc7ffb8bab13ecaba948d",
      "rightsOverTraditionalKnowledge": "01d4eba5da9fea2c9f8d3176c3630ad4",
      "notApplicable": "e681a3b45989b468533c4b90ee960bf9",
      "selectAllThatApply": "f546c518e1795371e46c15a8cbc4b581",
      "digitalSequenceInformation": "01ddccb15e859b68b774a733aaae5fe3",
      "yesFinancialAllocationsFromNationalBudget": "4687df18559752d46063a511a510bbe1",
      "yesFinancialAllocationsFromOtherResource": "b1200040a7c9d65e17d117fe777fdbc7",
      "terrestrialSpecies": "3867bd34cfa7b25464f0ae89df98128c",
      "freshwaterSpecies": "9595a6ee38ea9e2ffe15529b86547e1a",
      "marineSpecies": "572bcefc26a43a6c43d2d3a5e34f9f55",
      "internationalTrade": "28f6f9dcf259423d853fa5166fe46adb",
      "climateChange": "c07e50e36f21f39da96c570ac6055834",
      "oceanAcidification": "7551a8f48dd4e4c61b6a5f093f24d726",
      "mitigation": "05b12fcc019db2164e02024fe9578620",
      "adaptation": "fc481977636976cf0d63863e98b3bb0e",
      "disasterRiskReduction": "dbfc3b591198b3be5162e85fe221fb5c",
      "natureBasedSolutions": "cbf1af264bcedf54560c35a396db611e",
      "policiesToMinimize": "e452c856e83ef6c49e079f91942591b1",
      "other": "6311ae17c1ee52b36e68aaf4ad066387",
      "agriculture": "8e54e9aa508ea37f7fe734e86ba9da27",
      "fisheries": "dfae956d509727d6bbf3dba1d1ba99fc",
      "forestry": "0be211a2fff29845d116f5aa52f22b25",
      "aquaculture": "4288efc5cbec2065cc59182c02a6a016",
      "finance": "c482980d384a9d0e7bc39e1140270870",
      "tourism": "e8dce7b4099904dc5fa328c2606e0fcd",
      "health": "605669cab962bf944d99ce89cf9e58d9",
      "infrastructure": "cba4f4cee5c6a3e6d8be8da68fa1234e",
      "energy": "5cc28f31113ec7cd7e546b836ccae2b9",
      "mining": "efdd60c5f1997dc427101df42ff74cf2",
      "manufacturingAndProcessing": "0837105b2190d9165260273b22d33bf3",
      "goalB_question1": "ac6ee72ceb939b578e7c75e7cf0fe7d2",
      "goalB_question2": "65621822f2fde455dc315d7adfd9cc54",
      "goalB_question3": "d9c5f5567cecb796e8752c40236e35f3",
      "goalB_question4": "6fa11464c140a9e60fae6bb175eff14a",
      "target1_question_1": "c7d96751cc7d37445d7354d86e6eb860",
      "target1_question_1_a": "45359c8130d09a4090dfbdb76357dba9",
      "target1_question_1_b": "e3d1f91b4c64a253c2491cd6287c412d",
      "target1_question_1_c": "ee3d960421ae9b52f864f53aaf37af11",
      "target1_question_2": "78b25b9d889c93285fec8f64abe21375",
      "target5_question_1": "91bd13a753690964ba68c9fe950b93ec",
      "target6_question_1": "613c20e1082c467a6b0fc19d8e6f4a28",
      "target6_question_2": "42084d0037157df154d8267063808eec",
      "target6_question_3": "32b9dacf8f92c0cb28d7ed18ce92f5b9",
      "target8_question_1": "ff03edd9a97a03e7912e2d9b44b8c177",
      "target8_question_2": "97542f5c860bd8251ff95f0486ca6ce7",
      "target8_question_3": "18d76211816fcf19ddd4f94a44ac9213",
      "target8_question_4": "f78e2fecc7c2bbb69b15f4ffa9cd43e4",
      "target8_question_5": "28e43e34f2d47b1bdcbd54949aeb7005",
      "target8_question_6": "fa39fa93dd422a684331b4a64ce23049",
      "target8_question_7": "faf6a271b34aa8024aaa12f60e3462f4",
      "target8_question_8": "536e6210bff8f78536a874094832a73e",
      "target8_question_9": "8d7db773de360ab116de047407fe679b",
      "target9_question_1": "9ef65b68882987f370741c8f335d7f24",
      "target9_question_2": "78ef551ed2ff0b30f97216bb082608f1",
      "target9_question_3": "a9618c5adfbfb82c8b845f25f71fbb3b",
      "target9_question_3_1": "25a67d196aa40aedef3325e4f8a6c7ca",
      "target9_question_4": "efccc784d43c8890e67bb8634d85ebce",
      "target12_question_1": "ecfa0e08f9ee749229cc487d3c12f5ae",
      "target12_question_2": "af110845936da8fee3f86794d04a47a3",
      "target13_question_1": "5a423b8ff48814c314dca22e855cd0ca",
      "target13_question_2": "a0003027577bdfd993b95ef084296417",
      "target13_question_3": "f38996bed7fa8729ebd9fc2fcafa8687",
      "target13_question_4": "d1b36cd51e7764a10174aa6ff7a3f295",
      "target13_question_5": "9a303d36c23b92ed42600e3ccef62571",
      "target13_question_6": "5b89d829acb7628c8512ed1ef30e2bf8",
      "target13_question_7": "57b87522e57855f3ab65f1e12e332188",
      "target14_question_1": "78d39536ed6368adaa317ab3681569a3",
      "target14_question_2": "30d51a213898589216cf00c83cf332d5",
      "target14_question_3": "1a0fb2859c0acf3d2d0f04b0a25edcee",
      "target14_question_3_a": "2cde63a9132b5c2d3cbb9b613fcd6542",
      "target14_question_4": "ff94612175c68291251727e525ca418f",
      "target14_question_5": "751ce8d97a7662d00fe0cc80ef40c4bd",
      "target15_question_1": "1ca690dc5c0b364527395eed51e0d0ec",
      "target15_question_2": "79e578c8c26294739564789766ca8751",
      "target15_question_3": "3a83bed3030a00012f3841841300fd85",
      "target15_question_4": "8873f4ce8474cc95187ea17287eb2b91",
      "target15_question_5": "f4738fb43abccab98d0553da56bdd40b",
      "target16_question_1": "c47054f814ad80781c174bce912e277f",
      "target16_question_2": "40e5c8a2313caa1544e72f6d45cc9403",
      "target16_question_3": "81ba50d9f86bb6f9e03e1bea8387454a",
      "target17_question_1": "1e2b8fe073aa8573ea707f2db0c47233",
      "target17_question_2": "d867cca13dfacf8d476029dd3f7c0105",
      "target17_question_3": "076fa1cefaa8125c105646f9b8d42d57",
      "target17_question_4": "e7ad720dde0f193c441c163f360b98fc",
      "target17_question_5": "74a10371c089326316c86da4c05e43cd",
      "target17_question_6": "33880d3a335a61a92d383cae310d5022",
      "target20_question_1": "54d5960ec1f2074b63be7de623936efb",
      "target20_question_2": "b1958bb5a08d43a7f3d9a2cbf54be6df",
      "target20_question_3": "8496cf9c576b13e16aac0cd79229c57a",
      "target20_question_4": "10287c9162bb46af9710ddd48f324fbb",
      "target20_question_5": "382c2493c81ba2cdfdb2e7650cbe970a",
      "target22_question_1": "c76d6fc18871e538326328a67f0974d7",
      "target22_question_1_a": "272041773788034fa2172f1ab7dfdb75",
      "target22_question_1_b": "786092f61fbde751a9e0d1264ec02a73",
      "target22_question_1_c": "421cbfe0a0f442dbe63e410e8852d5c2",
      "target22_question_1_d": "c24ad14816a3c54781a9aebe7055c1c5",
      "target22_question_1_e": "6fa137119113415ea12021d394c9fb1e",
      "target22_question_2": "e76ae8b8dc18dc7dd4baef169fd8a8f9",
      "target22_question_3": "5fad02d540305f4f24d01c29ce217d3e",
      "target22_question_3_a": "577fe25bf1b52447e942ea14a4e4ff31",
      "target22_question_3_b": "7d9593acad1f126f527968859ea5e3c4",
      "target22_question_3_c": "0a6d2c17c3de3e094b7635f54fed11fa",
      "target23_question_1": "c46466d82ad781c5354beb9aa58413a4",
      "target23_question_2": "12a6d6e7b2992e8a75031dadfb6ded22",
      "target23_question_3": "f3c253ab2e8c221ea9ea57eb1ec39369",
      "target23_question_4": "b4a58a680adfae24df298d13ca570672"
    }
  }
}