{
    "globalTarget": "Global Target",
    "globalTarget1": "Global Target 1",
    "explainBrieflyThisTarget": "Please explain briefly how this target aligns with and will contribute to the attainment of the global target(s):",
    "indicateTheCurrentLevelOfProgress": "Please indicate the current level of progress towards this/these national target(s).",
    "onTrackToAchieveTarget": "On track to achieve target",
    "progressTowardsTarget": "Progress towards target but at an insufficient rate",
    "noSignificantProgress": "No significant progress",
    "movingAwayFromTarget": "Moving away from target",
    "unknown": "Unknown",
    "headlineIndicator": "Please provide the national value of the headline indicator(s) related to the global target.",
    "useNationalDataSet": "Use national data set",
    "useAvailableData": "Use the available data (pre-populated data);",
    "noDataAvailable": "No data available",
    "notRelevant": "Not relevant",
    "provideReferencesToMetadata": "Please provide the sources of data and references to metadata related to the headline indicator(s).",
    "complementaryIndicators": "Please provide component and complementary indicators and other national indicators used for this global target if any.",
    "currentLevelOfYourCountry": "Please estimate the current level of your country’s contribution towards the global target(s).",
    "examplesOrCasesToIllustrate": "Please provide examples or cases to illustrate the effectiveness of the actions taken to implement this/these national target/s or the global target. If needed please provide relevant web links or attach related materials or publications.",
    "describeImplementationOfThisNationalTarget": "Please describe briefly how the implementation of this national target and relevant global target(s) has contributed to progress in achieving related SDGs and associated targets. (This is optional)",
    "summaryOProgress": "Please provide a summary of progress towards this global target, including main outcomes achieved, key challenges encountered, and different approaches that may be taken for further implementation."
}