{
    "no"                                       : "No",
    "yes"                                      : "Yes",
    "underDevelopment"                         : "Under development",
    "partially"                                : "Partially",
    "fully"                                    : "Fully",
    "yesForSomeUrbanAreas"                     : "Yes, for some urban areas",
    "yesForAllUrbanAreas"                      : "Yes, for all urban areas",
    "noParticipatoryProcess"                   : "No participatory process",
    "forTerrestrialPlanning"                   : "For terrestrial spatial planning",
    "forCostalMarinePlanning"                  : "For coastal and marine spatial planning",
    "forInlandWaterPlanning"                   : "For inland water planning",
    "indigenousPeoplesLocalCommunities"        : "Indigenous peoples and local communities",
    "womenGirls"                               : "Women and girls",
    "childrenYouth"                            : "Children and youth",
    "personWithDisabilities"                   : "Persons with disabilities",
    "none"                                     : "None of the above",
    "cultureAndPractices"                      : "Culture and practices",
    "rightsOverLandsAndTerritories"            : "Rights over lands and territories",
    "rightsOverResources"                      : "Rights over resources",
    "rightsOverTraditionalKnowledge"           : "Rights over traditional knowledge",
    "notApplicable"                            : "Not applicable",
    "selectAllThatApply"                       : "(Select all that apply)",
    "digitalSequenceInformation"               : "On digital sequence information on genetic resources",
    "yesFinancialAllocationsFromNationalBudget": "Yes, financial allocations from the national budget",
    "yesFinancialAllocationsFromOtherResource" : "Yes, financial allocations from other sources",
    "terrestrialSpecies"                       : "For terrestrial species",
    "freshwaterSpecies"                        : "For freshwater species",
    "marineSpecies"                            : "For marine species",
    "internationalTrade"                       : "For international trade", 
    "climateChange"                            : "Climate change",
    "oceanAcidification"                       : "Ocean acidification",
    "mitigation"                               : "Mitigation",
    "adaptation"                               : "Adaptation",
    "disasterRiskReduction"                    : "Disaster risk reduction",
    "natureBasedSolutions"                     : "Nature-based solutions and/or ecosystem-based approaches",
    "policiesToMinimize"                       : "Policies to minimize negative and foster positive impacts of climate action on biodiversity",
    "other"                                    : "Other",         
    "agriculture"                              : "Agriculture",
    "fisheries"                                : "Fisheries",
    "forestry"                                 : "Forestry",
    "aquaculture"                              : "Aquaculture",
    "finance"                                  : "Finance",
    "tourism"                                  : "Tourism",
    "health"                                   : "Health",
    "infrastructure"                           : "Infrastructure",
    "energy"                                   : "Energy",
    "mining"                                   : "Mining",
    "manufacturingAndProcessing"               : "Manufacturing and processing",
    
    "goalB_question1"                          : "Does your country have policies and/or action plans aimed at ensuring the maintenance, enhancement and restoration of nature's contributions to people, including of ecosystem functions and services?",
    "goalB_question2"                          : "Does your country have policies and/or action plans aimed at ensuring the sustainable use of biodiversity?",
    "goalB_question3"                          : "Does your country monitor the sustainable use of biodiversity?",
    "goalB_question4"                          : "Does your country monitor the maintenance, restoration and enhancement of nature's contributions to people, including ecosystem functions and services for the benefit of present and future generations?",
    "target1_question_1_add"                   : "Is your country landlocked?",
    "target1_question_1"                       : "Are all areas of your country under biodiversity-inclusive spatial planning or effective management processes that:",
    "target1_question_1_a"                     : "Address land-use (terrestrial) change?",
    "target1_question_1_b"                     : "Address land-use (inland water) change?",
    "target1_question_1_c"                     : "Address sea-use (coastal and marine) change? (Will be considered not applicable to landlocked States)",
    "target1_question_2"                       : "If the answer to any of the questions in 1.1 is not “No”, were the plans created using a participatory process? (Select all that apply, noting that, if your country is a landlocked State, marine spatial planning will be considered as not relevant)",
    "target5_question_1"                       : "Does your country have legal instruments or other policy frameworks to regulate trade in wild species? (Select all that apply)",
    "target6_question_1"                       : "Does your country have regulations and processes empowering relevant institutions to implement the measures necessary for a reduction in the introduction and impact of invasive alien species?",
    "target6_question_2"                       : "Does your country have measures in place for preventing the introduction and establishment of invasive alien species?",
    "target6_question_3"                       : "Does your country have measures in place for eradicating or controlling invasive alien species?",
    "target8_question_1"                       : "Does your country’s national biodiversity strategy and action plan include actions to prevent or minimize the impacts of the following (select all that apply):",
    "target8_question_2"                       : "Do your country’s climate change policies address the impacts of climate change on biodiversity?",
    "target8_question_3"                       : "Do your country’s other policies address the impacts of climate change on biodiversity? ",
    "target8_question_4"                       : "Do your country’s other policies address the impacts of ocean acidification on biodiversity? ",
    "target8_question_5"                       : "Are the impacts of climate change on biodiversity monitored and reported on?",
    "target8_question_6"                       : "Are the impact of ocean acidification on biodiversity monitored and reported on?",
    "target8_question_7"                       : "Do your country’s policies or action plans on the impact of climate change and ocean acidification contain the following types of actions designed to increase biodiversity resilience or reduce impacts (select all that apply):",
    "target8_question_8"                       : "Are measures included in your country’s policies or actions plans to minimize the negative impacts of climate actions on biodiversity?",
    "target8_question_9"                       : "Are measures included in your country’s policies or actions plans to foster positive impacts of climate actions on biodiversity?",
    "target9_question_1"                       : "Does your country have legal instruments or other policy frameworks or administrative measures for the sustainable management and use of wild species? ",
    "target9_question_2"                       : "Does your country monitor the sustainable management and use of wild species?",
    "target9_question_3"                       : "Does your country monitor the social, economic and environmental benefits derived from the use of wild species for people, in particular those in vulnerable situations and most dependent on biodiversity? (Select all that apply)",
    "target9_question_3_1"                     : "If the answer is “fully” or “partially”, disaggregate by all relevant groups of people, as determined at the national level:",
    "target9_question_4"                       : "Does your country have legal instruments or other policy frameworks to protect and encourage the customary sustainable use of biodiversity by indigenous peoples and local communities, for example, the plan of action on customary sustainable use of biological diversity or other relevant initiatives?",
    "target12_question_1"                      : "Does your country have urban areas under biodiversity-inclusive urban planning that incorporates the management of green or blue spaces for the conservation and sustainable use of biodiversity?",
    "target12_question_2"                      : "Does your country have urban areas under biodiversity-inclusive urban planning incorporating the management of green or blue spaces for ecosystem services and nature’s contributions to people?",
    
    "target13_question_1"                      : "Does your country have effective legal, administrative and policy measures to ensure the fair and equitable sharing of benefits that arise from the utilization of genetic resources?",
    "target13_question_2"                      : "Does your country have capacity-building measures to ensure the fair and equitable sharing of benefits that arise from the utilization of genetic resources?",
    "target13_question_3"                      : "Has your country taken administrative, policy or legislative measures pursuant to the operationalization of the multilateral mechanism in decision 16/2?",
    "target13_question_4"                      : "Do the measures mentioned in questions 13.1 and 13.2 include the utilization of traditional knowledge associated with genetic resources?",
    "target13_question_5"                      : "Does your country monitor the monetary benefits received from the utilization of genetic resources and/or traditional knowledge associated with genetic resources that were accessed from your country?",
    "target13_question_6"                      : "Does your country monitor the non-monetary benefits received from the utilization of genetic resources and/or traditional knowledge associated with genetic resources that were accessed from your country?",
    "target13_question_7"                      : "Does your country have measures to ensure the fair and equitable benefit-sharing arising from the utilization of genetic resources and/or traditional knowledge associated with genetic resources that were accessed in another country?",
        
    "target14_question_1"                      : "Does your country integrate biodiversity and its multiple values into policies, regulations, planning, development processes and poverty eradication strategies at all levels of government?",
    "target14_question_2"                      : "Does your country use environmental economic accounting to quantify the monetary and non-monetary values of biodiversity?",
    "target14_question_3"                      : "Does your country integrate biodiversity and its multiple values into policies, regulations, plans and strategies across all sectors to ensure their mainstreaming?",
    "target14_question_3_a"                    : "If fully or partially, list all sectors concerned, as determined at the national level (optional):",
    "target14_question_4"                      : "Does your country have policies, regulations, strategies or plans in place to progressively align all relevant public and private activities with the goals and targets of the Framework?",
    "target14_question_5"                      : "Are policies, regulations, strategies or plans in place to progressively align fiscal and financial flows with the goals and targets of the Framework?",

    "target15_question_1"                      : "Has your country put in place legal, administrative or policy measures to ensure that large and transnational companies and financial institutions monitor, assess and transparently disclose their risks, dependencies and impacts on biodiversity along their operations, supply and value chains, and portfolios?",
    "target15_question_2"                      : "Has your country put in place measures to ensure that large and transnational companies and financial institutions provide relevant information to consumers to promote sustainable consumption patterns?",
    "target15_question_3"                      : "Has your country put in place measures to ensure that large and transnational companies and financial institutions report on compliance with access and benefit-sharing regulations?",
    "target15_question_4"                      : "Has your country put in place measures to ensure that large and transnational companies and financial institutions progressively reduce their negative impacts on biodiversity and increase their positive impacts?",
    "target15_question_5"                      : "Does your country monitor whether negative impacts from business on biodiversity have progressively decreased?",
        
    "target16_question_1"                      : "Has your country established mechanisms, policy or legislative or regulatory frameworks aimed at supporting sustainable consumption?",
    "target16_question_2"                      : "Has your country adopted mechanisms to improve awareness or education with regard to the impacts of consumption on biodiversity and access to relevant and accurate information or alternatives supporting sustainable consumption?",
    "target16_question_3"                      : "Has your country adopted or implemented policy instruments aimed at encouraging and enabling people to make sustainable consumption choices, including by reducing food waste, over consumption and waste generation?",
    
    "target17_question_1"                      : "Has your country established biosafety-related policy, legal, administrative and other measures as set out in Article 8(g) of the Convention?",
    "target17_question_2"                      : "Does your country implement biosafety measures as set out in Article 8(g) of the Convention?",
    "target17_question_3"                      : "Has your country taken legislative, administrative or policy measures, as appropriate, to provide for the effective participation in biotechnological research activities by those Parties, especially developing countries, that provide the genetic resources for such research, as set out in paragraph 1 of Article 19 of the Convention?",
    "target17_question_4"                      : "Has your country taken practicable measures to promote and advance priority access on a fair and equitable basis by Parties, especially developing countries, to the results and benefits arising from biotechnologies based on genetic resources provided by those Parties, as set out in paragraph 2 of Article 19 of the Convention?",
    "target17_question_5"                      : "Does your country carry out scientifically sound risk assessments on the use and release of living modified organisms?",
    "target17_question_6"                      : "Does your country provide access to biosafety-related information for the safe transfer, handling and use of living modified organisms?",
    
    "target20_question_1"                      : "Does your country have plans, policies or instruments for addressing capacity-building and development needs for biodiversity?",
    "target20_question_2"                      : "Does your country have measures to ensure the full and effective participation of indigenous peoples and local communities, women and girls, children and youth and people with disabilities in capacity-building and development for the conservation and sustainable use of biodiversity? (Select all that apply)",
    "target20_question_3"                      : "Has your country undertaken a national capacity self-assessment or other processes for assessing the capacity needs for the conservation and sustainable use of biodiversity?",
    "target20_question_4"                      : "Has your country undertaken a national assessment of the capacity-building and development needs of indigenous peoples and local communities, women and girls, children and youth and people with disabilities for the conservation and sustainable use of biodiversity? (Select all that apply)",
    "target20_question_5"                      : "Has your country established partnerships to foster joint technology development and joint scientific research programmes for the conservation and sustainable use of biodiversity and strengthening scientific research and monitoring capabilities, including through South-South, North-South and triangular cooperation?",
    
    "target22_question_1"                      : "Does your country have policy, legislative and administrative frameworks at the national and subnational levels that:",
    "target22_question_1_a"                    : "Ensure full, equitable, inclusive, effective and gender-responsive representation and participation in biodiversity decision-making related to biodiversity of the following (select all that apply):",
    "target22_question_1_b"                    : "Respect the following rights and cultures of indigenous peoples and local communities (select all that apply):",
    "target22_question_1_c"                    : "Ensure the full protection of environmental human rights defenders?",
    "target22_question_1_d"                    : "Ensure public access to information related to biodiversity for the following (select all that apply):",
    "target22_question_1_e"                    : "Provide access to justice for one or more of the following categories (select all that apply):",
    "target22_question_2"                      : "Does your country have operational frameworks and mechanisms related to the policy, legislative and administrative frameworks listed under question 22.1?",
    "target22_question_3"                      : "Does your country monitor the following:",
    "target22_question_3_a"                    : "The full, equitable, inclusive, effective and gender-responsive representation and participation in biodiversity decision-making of the following (select all that apply):",
    "target22_question_3_b"                    : "The following culture and rights of indigenous peoples and local communities (select all that apply):",
    "target22_question_3_c"                    : "The full protection of environmental human rights defenders?",
    
    "target23_question_1"                      : "Does your country have mechanisms for facilitating the full, equitable, meaningful and informed participation and leadership of all women and girls at all levels of action, engagement, policy and decision-making related to biodiversity?",
    "target23_question_2"                      : "Has your country adopted legal, administrative or policy measures that explicitly recognize and protect the rights and access of all women and girls to land and natural resources?",
    "target23_question_3"                      : "Does your country explicitly apply a gender-responsive approach and recognize the contributions and roles of women and girls in its implementation of the Framework through its national reports or its national biodiversity strategy and action plan?",
    "target23_question_4"                      : "Does your country conduct sex-disaggregated data collection and analyses to assess the differential impacts of biodiversity policies and programmes?"
    
}