{
    "no"                               : "No",
    "yes"                              : "Yes",
    "noButUnderDevelopment"            : "No, but under development ",
    "yesPartially"                     : "Yes, partially",
    "yesFully"                         : "Yes, fully",
    "yesForSomeUrbanAreas"             : "Yes, for some urban areas",
    "yesForAllUrbanAreas"             : "Yes, for all urban areas",
    "noParticipatoryProcess"           : "No participatory process",
    "forTerrestrialPlanning"           : "For terrestrial spatial planning",
    "forMarinePlanning"                : "For marine spatial planning",
    "forInlandWaterPlanning"           : "For inland water spatial planning",
    "indigenousPeoplesLocalCommunities": "Indigenous peoples and local communities",
    "womenGirls"                       : "Women and girls",
    "childrenYouth"                    : "Children and youth",
    "personWithDisabilities"           : "Persons with disabilities",
    "none"                             : "None of the above",
    "cultureAndPractices"              : "Culture and practices",    
    "rightsOverLandsAndTerritories"    : "Rights over lands and territories",
    "rightsOverResources"              : "Rights over resources",
    "rightsOverTraditionalKnowledge"   : "Rights over traditional knowledge",
    "notApplicable"                    : "Not applicable",
    "selectAllThatApply"               : "(Select all that apply)",
    "digitalSequenceInformation"     : "On digital sequence information on genetic resources",
    "yesFinancialAllocationsFromNationalBudget": "Yes, financial allocations from the national budget",
    "yesFinancialAllocationsFromOtherResource": "Yes, financial allocations from other sources",

    "goalB_question1" : "Does your country have [and implement] policies and/or action plans aimed at ensuring the maintenance, enhancement and restoration of nature’s contributions to people, including of ecosystem functions and services?",
    "goalB_question2":"Does your country have [and implement] policies and/or action plans aimed at ensuring the sustainable use of biodiversity?",
    
    "target1_question_1"   : "Are all areas of your country under biodiversity-inclusive spatial planning or effective management processes that:",
    "target1_question_1_a" : "Address land-use (terrestrial) change?",
    "target1_question_1_b" : "Address land-use (inland water) change?",
    "target1_question_1_c" : "Address sea-use (coastal and marine) change? (Will be considered not applicable to landlocked States)",
    "target1_question_2"   : "If the answer to question 1.1 is yes, were the plans created using a participatory process? (Select all that apply, noting that, if your country is a landlocked State, marine spatial planning will be considered as not relevant)",

    "target6_question_1"   : "Does your country have regulations and processes empowering relevant institutions to implement the measures necessary for a reduction in the impact of invasive alien species?",
    "target6_question_2"   : "Does your country have measures in place for preventing the introduction and establishment of invasive alien species and for eradicating or controlling invasive alien species? (Select all that apply)",

    "target8_question_1"   : "Does your country’s national biodiversity strategy and action plan include actions to prevent or minimize the impacts of the following? (Select all that apply)",
    "target8_question_1_a"   : "Climate change",
    "target8_question_1_b"   : "Ocean acidification, if relevant",
    "target8_question_1_c"   : "None",
    "target8_question_2"   : "Do[es] your country’s [policies] [national strategy on climate change (nationally determined contributions)] address the impacts of climate change and of ocean acidification[, where relevant,] on biodiversity [and employ nature-based solutions and/or ecosystem-based approaches]? (Select all that apply.)",
    "target8_question_3"   : "Are the impacts of climate change and/or ocean acidification on biodiversity monitored and reported on? (Select all that apply)",
    "target8_question_3_c"   : "Yes, on climate change",
    "target8_question_3_d"   : "Yes, on ocean acidification",
    "target8_question_4"   : "Do[es] your country’s [policies] [national strategy on climate change (nationally determined contributions) or][action plans] [on the impact of climate change and ocean acidification] contain the following types of actions designed to increase biodiversity resilience? (Select all that apply)",
    "target8_question_4_a"   : "Mitigation",
    "target8_question_4_b"   : "Adaptation",
    "target8_question_4_c"   : "Risk reduction",    
    "target8_question_4_bis"   : "Are measures in place to minimize the negative impacts of climate actions on biodiversity, including in the nationally determined contributions?]",
    "target8_question_4_ter"   :"Are measures in place to foster positive impacts of climate actions on biodiversity, including in nationally determined contributions?]",

    "target9_question_1"   : "Does your country have legal instruments or other policy frameworks or administrative measures that [address][seek to ensure] [the management and sustainable use of] [the sustainable management and use of] wild species? (Select all that apply.)",
    "target9_question_2"   : "Do your country’s action plans [have] [include effective] monitoring [tools] related to the sustainable management and use of wild species?",
    "target9_question_2_c"   : "Yes, but not for all species or uses",
    "target9_question_2_d"   : "Yes, for all species and uses",
    "target9_question_3"   : "Does your country have legal instruments to regulate trade in wild species? (Select all that apply)]",

    "target9_question_3_a"   : "No plans for any species",
    "target9_question_3_b"   : "Yes, for terrestrial species",
    "target9_question_3_c"   : "Yes, for freshwater species",
    "target9_question_3_d"   : "Yes, for marine species",
    "target9_question_3_e"   : "Yes, for international trade",
     
    "target9_question_3_alt"   : "Does your country have legal instruments or other policy frameworks to map and promote biodiversity-based activities, products and services that enhance biodiversity?]",
    "target9_question_3_bis"   :"Does your country monitor the social, economic and environmental benefits for people, in particular groups in vulnerable situations and those most dependent on biodiversity?]",
    "target9_question_4": "[Is] [Does] your country [have legal instruments or [other] policy frameworks] [implementing a plan] to [protect and encourage][promote] the customary sustainable use of [wild species] [biodiversity], [ensuring respect for the customary sustainable use by indigenous peoples and local communities] for example, the Plan of Action on Customary Sustainable Use of Biological Diversity [or other relevant initiatives]?",

    "target12_question_1"   : "Are there urban areas in your country under biodiversity-inclusive urban planning that incorporates the management of green or blue spaces for the conservation and sustainable use of biodiversity?",
    "target12_question_2"   : "Are there urban areas in your country under biodiversity-inclusive urban planning incorporating the management of green or blue spaces for ecosystem services and nature’s contributions to people?",
 
    "target13_question_1"   : "Does your country have [an] operational [legislative][legal instruments], an administrative and policy framework or measures [or offer capacity-building] to ensure the fair and equitable sharing of benefits that arise from the utilization of genetic resources [and/or from digital sequence information on genetic resources]? (Select all that apply)",

    "target13_question_1_c" : "Yes, concerning access",
    "target13_question_1_d" : "Yes, concerning benefit-sharing",
    "target13_question_1_e"   : "Yes, concerning compliance rules",
    "target13_question_1_f"   : "Yes, concerning digital sequence information on genetic resources]",
     
    "target13_question_2"   : "Does the framework or measures mentioned in question 13.1 include the utilization of traditional knowledge associated with genetic resources [and/or digital sequence information on genetic resources]?",
    "target13_question_3"   : "Does your country monitor [compliance with] the fair and equitable benefit-sharing arising from the utilization of genetic resources and/or traditional knowledge associated with genetic resources [and/or from digital sequence information on genetic resources]?",
    "target13_question_3_alt"   : "Does your country monitor [compliance with] the fair and equitable benefit-sharing arising from the utilization of genetic resources and/or traditional knowledge associated with genetic resources [and/or from digital sequence information on genetic resources] that were accessed in your country?",
    "target13_question_3_alt_c"   : "yes, Monetary benefits",
    "target13_question_3_alt_d"   : "Non-monetary benefits",
    "target13_question_3_alt_bis"   : "Does your country monitor [compliance with] the fair and equitable benefit-sharing arising from the utilization of genetic resources and/or traditional knowledge associated with genetic resources [and/or from digital sequence information on genetic resources] that were accessed in another country?]",
    "target13_question_4"   : "Does your country have [a] [legislative][legal instruments], administrative and policy framework or measures [under development] to address [the fair and equitable benefit-sharing of] digital sequence information on genetic resources?]",
    "target13_question_4_alt"   : "Question on digital sequence information to be developed in the light of the ongoing process to develop a multilateral mechanism on benefit-sharing from the use of digital sequence information on genetic resources.]",

    "target14_question_1"   : "Does your country [integrate policies] [have policies integrating] regulations, plans or strategies for [biodiversity and its multiple] [the multiple biodiversity] values into [sector] policies, regulations, planning, development processes, and poverty [reduction][eradication] strategies at all [levels] [of government]?",
    "target14_question_2"   : "Does your country [have] [implement][use] regular environmental economic accounting to quantify the monetary and non-monetary values of biodiversity?",
    "target14_question_2_c"   : "Yes, non-monetary",
    "target14_question_2_d"   : "Yes, monetary",
    "target14_question_2_e"   : "Yes, monetary and non-monetary]",
    "target14_question_3"   : "[Does your country integrate] [Has your country integrated] [the multiple values of biodiversity into] [mechanisms] [guidelines] [policies, regulations, plans or strategies] [to ensure that the] [multiple values of] biodiversity [and its multiple values]] are [mainstreamed across all sectors and] integrated into[ assessments of] environmental impacts [assessment] [on biodiversity] [at all levels of government]? [Of the following sectors relevant to biodiversity:Infrastructure;Fisheries;etc.]",
    "target14_question_4"   : "Does your country have policies, regulations, plans or strategies in place to progressively align, [ where relevant], activities with all the goals and targets of the Framework?",
    "target14_question_4_b"   : "No, but plans are under development",
    "target14_question_4_c"   : "Yes, for the public sector",
    "target14_question_4_d"   : "Yes, for the private sector",
    "target14_question_4_e"   : "Yes, for the public and private sectors",
    "target14_question_4_bis"   : "Are the necessary policies, regulations, plans or strategies in place to [progressively] align all relevant public and private activities and fiscal and financial flows with the goals and targets of the Framework?]",
    
    "target15_question_1"   : "Does your country have a legislative, administrative and policy framework to ensure that large and transnational companies and financial institutions monitor, assess and transparently disclose risks, dependencies and impacts on biodiversity along their operations, supply and value chains and portfolios?",
    "target15_question_2"   : "Has your country put in place measures to ensure that large and transnational companies and financial institutions provide relevant information to consumers to promote sustainable consumption patterns?",
    "target15_question_3"   : "Has your country put in place measures to ensure that large and transnational companies and financial institutions report on compliance with access and benefit-sharing regulations?",
   
    "target16_question_1"   : "Has your country established mechanisms, policy, or legislative or regulatory frameworks aimed at supporting sustainable consumption?",
    "target16_question_2"   : "Has your country adopted mechanisms to improve awareness or education with regard to the impacts of consumption on biodiversity and access to relevant and accurate information or alternatives supporting sustainable consumption?",
    "target16_question_3"   : "Has your country adopted or implemented policy instruments aimed at encouraging and enabling people to reduce the impacts of consumption on biodiversity, including by reducing food waste, overconsumption and waste generation?",
    "target16_question_3_c"   : "Yes, disaggregated by sector",
    "target16_question_3_d"   : "Yes, by consumer group",
    "target16_question_3_e"   : "Yes, by sector and group]",

    "target17_question_1"   : "Has your country adopted [and implemented] biosafety[-related] [policy], legal, administrative and other measures [further to][as set out in] Article 8(g) of the Convention?",
    "target17_question_1_c"   : "Yes, but not fully implemented",
    "target17_question_2"   : "[Does [has] your country [have the legal instruments [and/or capacity], [policy and administrative measures] to] implemented [biosafety] measures [further to] [as set out in] Article 8(g) of the Convention and [measures for the handling of biotechnology and distribution of its benefits as set out in] Article 19][, in particular paragraphs 3 and 4]?",
    "target17_question_3"   : "Has your country taken measures for the effective participation in, [priority] access to [and the distribution of benefits from] results of biotechnological research activities based on the genetic resources of other Parties, as set out in paragraphs 1 and 2 of Article 19 of the Convention?",
    "target17_question_3_d"   : "Yes, fully, and my country has implemented the measures taken",
    "target17_question_3_alt_1"   : "Has your country taken legal or administrative measures to provide effective participation in biotechnological research activities, as set out in paragraph 1 of Article 19?",
    "target17_question_3_alt_1_bis"   : "Has your country taken practical measures to ensure access to results and benefit-sharing arising from biotechnologies based on genetic resources provided by Parties, as set out in paragraph 2 of Article 19?]",
    "target17_question_3_alt_2"   : "Has your country taken legislative, administrative or policy measures, as appropriate, to provide for the effective participation in biotechnological research activities by those Parties, especially developing countries, that provide the genetic resources for such research?]",
    "target17_question_3_bis"   : "Has your country taken practicable measures to [ensure] [promote and advance] priority access on a fair and equitable basis by Parties, especially developing countries, to the results and benefits arising from biotechnologies based on genetic resources provided by those Parties?]",
    "target17_question_4"   : "Does your country carry out scientifically sound risk assessments on the use and release of living modified organisms [and manage the identified [possible] risks]]?",
    "target17_question_4_c"   : "Yes, on some living modified organisms",
    "target17_question_4_alt"   : "Does your country manage the identified risks of living modified organisms?]",
    "target17_question_4_bis"   : "Has your country taken measures for the distribution of the benefits of biotechnology, as set out in Article 19 of the Convention?]",
    "target17_question_5"   : "Does your country provide access to biosafety-related information for the safe use of living modified organisms?",
    "target17_question_5_b"   : "Yes, some information available",
    "target17_question_5_alt"   : "Does your country have sufficient access to resources required for strengthening the capacity to implement Articles 8(g) and 19 of the Convention?",

    "target20_question_1"   : "Does your country have a national capacity-building and development action plan [or other policy or instrument for assessing the needs] for biodiversity?",
    "target20_question_1_bis"   : "Do these plans include capacity-building and development plans for [and by] indigenous peoples and local communities, women and youth (select all that apply)]",
    "target20_question_2"   : "Has your country undertaken a national capacity self-assessment as part of the revision of its national biodiversity strategy and action plan?",
    "target20_question_3"   : "Has your country undertaken a national assessment of the capacity-building and development needs [or other process for assessing the capacity needs] of indigenous peoples and local communities, [with their free, prior and informed consent], [for the conservation and sustainable use of biodiversity]?",
    "target20_question_4"   : "Has your country assessed its technology needs, including for indigenous and traditional technologies, if applicable?",
    "target20_question_5"   : "Is your country involved in joint capacity-building and development, the promotion of and access to innovation technical and scientific cooperation and technology transfer activities with other countries for the conservation and sustainable use of biodiversity?",
    "target20_question_5_alt": "Has your country established partnerships to foster joint technology development and joint scientific research programmes for the conservation and sustainable use of biodiversity and strengthening scientific research and monitoring capabilities with other countries?]",
    "target20_question_5_alt_c"   : "Yes, for South-South cooperation,",
    "target20_question_5_alt_c_bis"   : "Yes, for triangular cooperation,",
    "target20_question_5_alt_c_ter"   : "Yes for North-South cooperation]",
    
    
    "target22_question_1" : "Does your country have policy, legislative and administrative frameworks at the national and subnational levels that:",
    "target22_question_1_a" : "Ensure full, equitable, inclusive, effective and gender-responsive representation and participation in biodiversity decision-making related to biodiversity of the following? (Select all that apply)",
    "target22_question_1_b" : "Respect, in ensuring representation and participation in decision- making related to biodiversity, indigenous peoples and local communities? (Select all that apply)",
    "target22_question_1_c" : "Ensure the full protection of environmental human rights defenders?",
    "target22_question_1_d" : "Ensure public access to information related to biodiversity for indigenous peoples and local communities, women and girls, children and youth and persons with disabilities? (Select all that apply)",
    "target22_question_1_e" : "Provide access to justice for one or more of the following categories?",
    
    "target22_question_2" : "Does your country have operational frameworks and mechanisms related to the policy, legislative and administrative frameworks listed under question 22.1?",
    "target22_question_3" : "[Does your country have financial resources or budgets for the frameworks listed under questions 22.1 and 22.2? (Select all that apply)]",
    "target22_question_4" : "Has your country undertaken capacity-building activities for the frameworks listed under questions 22.1 and 22.2?",
    
    "target22_question_5"   : "Does your country monitor the following:",
    "target22_question_5_a" : "The full, equitable, inclusive, effective and gender-responsive representation and participation in biodiversity decision-making of the following? (Select all that apply)",
    "target22_question_5_b" : "The following culture and rights of indigenous peoples and local communities?",
    "target22_question_5_c" : "The full protection of environmental human rights defenders?",
  
    "target23_question_1"   : "Does your country have mechanisms for facilitating the full, equitable, meaningful and informed participation and leadership of all women and girls at all levels of action, engagement, policy and decision-making related to biodiversity?",
    "target23_question_2"   : "Has your country adopted legislation or policy measures that explicitly recognize and protect all women and girl’s rights and access to land and natural or biodiversity resources?",
    "target23_question_3"   : "Does your country take a gender-responsive approach in the national implementation of the Framework?",
    "target23_question_4"   : "Has your country allocated specific financial resources to support gender responsive programmes and initiatives aimed at promoting women’s participation and leadership in biodiversity conservation?",
    "target23_question_5"   : "Has your country undertaken capacity-building activities to support gender responsive programmes and initiatives aimed at promoting women’s participation and leadership in biodiversity conservation?",
    "target23_question_6"   : "Has your country conducted [on a regular basis] sex-disaggregated data collection and analyses to assess the differential impacts of biodiversity policies and programmes?",
    "target23_question_7"   : "Are [the contributions and roles of women and girls] [gender perspectives] considered and incorporated in your country’s national reports or national biodiversity strategy and action plan?"
}