{
  "no": "No",
  "yes": "Sí",
  "underDevelopment": "En proceso",
  "partially": "Parcialmente",
  "fully": "Totalmente",
  "yesForSomeUrbanAreas": "Sí, en algunas zonas urbanas",
  "yesForAllUrbanAreas": "Sí, en todas las zonas urbanas",
  "noParticipatoryProcess": "No hay un proceso participativo",
  "forTerrestrialPlanning": "Para la planificación espacial terrestre",
  "forCostalMarinePlanning": "Para la planificación espacial de marina y costera",
  "forInlandWaterPlanning": "Para la planificación de zonas de aguas continentales",
  "indigenousPeoplesLocalCommunities": "Pueblos indígenas y comunidades locales",
  "womenGirls": "Mujeres y niñas",
  "childrenYouth": "Niños y jóvenes",
  "personWithDisabilities": "Personas con discapacidad",
  "none": "Ninguna de las anteriores",
  "cultureAndPractices": "Cultura y prácticas",
  "rightsOverLandsAndTerritories": "Derechos sobre tierras y territorios",
  "rightsOverResources": "Derechos sobre recursos",
  "rightsOverTraditionalKnowledge": "Derechos sobre conocimientos tradicionales",
  "notApplicable": "No corresponde",
  "selectAllThatApply": "(Seleccione todas las opciones que correspondan)",
  "digitalSequenceInformation": "Sobre información digital sobre secuencias de recursos genéticos",
  "yesFinancialAllocationsFromNationalBudget": "Sí, asignaciones financieras provenientes del presupuesto nacional",
  "yesFinancialAllocationsFromOtherResource": "Sí, asignaciones financieras provenientes de otras fuentes",
  "terrestrialSpecies": "Para especies terrestres",
  "freshwaterSpecies": "Para especies de agua dulce",
  "marineSpecies": "Para especies marinas",
  "internationalTrade": "Para el comercio internacional",
  "climateChange": "Cambio climático",
  "oceanAcidification": "Acidificación de los océanos",
  "mitigation": "Mitigación",
  "adaptation": "Adaptación",
  "disasterRiskReduction": "Reducción del riesgo de desastres",
  "natureBasedSolutions": "Soluciones basadas en la naturaleza o enfoques basados en los ecosistemas",
  "policiesToMinimize": "Políticas destinadas a minimizar los impactos negativos y promover los impactos positivos de la acción por el clima en la diversidad biológica",
  "other": "Otro",
  "agriculture": "Agricultura",
  "fisheries": "Pesca",
  "forestry": "Silvicultura",
  "aquaculture": "Acuicultura",
  "finance": "Financiación",
  "tourism": "Turismo",
  "health": "Salud",
  "infrastructure": "Infraestructura",
  "energy": "Energía",
  "mining": "Minería",
  "manufacturingAndProcessing": "Manufactura y procesamiento",
  "goalB_question1": "¿Dispone su país de políticas o planes de acción destinados al mantenimiento, la mejora y la restauración de las contribuciones de la naturaleza a las personas, entre ellas las funciones y los servicios de los ecosistemas?",
  "goalB_question2": "¿Dispone su país de políticas o planes de acción dirigidos a garantizar la utilización sostenible de la diversidad biológica?",
  "goalB_question3": "¿Hace su país el seguimiento de la utilización sostenible de la diversidad biológica?",
  "goalB_question4": "¿Hace su país el seguimiento del mantenimiento, la restauración y la mejora de las contribuciones de la naturaleza a las personas, incluidos las funciones y los servicios de los ecosistemas en beneficio de las generaciones presentes y futuras? ",
  "target1_question_1": "Indique si todas las zonas de su país sometidas a una planificación espacial integrada que tenga en cuenta la diversidad biológica o a procesos de gestión eficaces que aborden lo siguiente:",
  "target1_question_1_a": "El cambio de uso de la tierra (zonas terrestres)",
  "target1_question_1_b": "El cambio en el uso de la tierra (zonas de aguas continentales)",
  "target1_question_1_c": "El cambio en el uso de los océanos (zonas costeras y marinas) (Se considerará que no se aplica a los Estados sin litoral)",
  "target1_question_2": "Si no respondió “No” a alguna de las preguntas del punto 1. , ¿los planes que existen fueron elaborados a través de un proceso participativo? (Seleccione todas las opciones que correspondan, teniendo en cuenta que, si su país es un Estado sin litoral, la planificación espacial marina se considerará como no pertinente)",
  "target5_question_1": "¿Dispone su país de instrumentos jurídicos u otros marcos de políticas para regular el comercio de especies silvestres? (Seleccione todas las opciones que correspondan)",
  "target6_question_1": "¿Dispone su país de normas y procesos que faculten a las instituciones pertinentes para ejecutar las medidas necesarias para lograr una reducción de la introducción y el impacto de las especies exóticas invasoras?",
  "target6_question_2": "¿Dispone su país de medidas vigentes para prevenir la introducción y establecimiento de especies exóticas invasoras?",
  "target6_question_3": "¿Dispone su país de medidas vigentes para erradicar o controlar las especies exóticas invasoras?",
  "target8_question_1": "¿La estrategia y el plan de acción nacional en materia de biodiversidad de su país incluye medidas para prevenir o minimizar los impactos de lo siguiente? (seleccione todas las opciones que correspondan):",
  "target8_question_2": "¿Las políticas de cambio climático de su país abordan los impactos del cambio climático en la biodiversidad?",
  "target8_question_3": "¿Los impactos del cambio climático en la biodiversidad se abordan en otras políticas de su país? ",
  "target8_question_4": "¿Los impactos de la acidificación de los océanos en la diversidad biológica se abordan en otras políticas de su país? ",
  "target8_question_5": "¿Se hace un seguimiento de los impactos del cambio climático en la biodiversidad y se informa al respecto?",
  "target8_question_6": "¿Se hace un seguimiento de los impactos de la acidificación de los océanos en la biodiversidad y se informa al respecto?",
  "target8_question_7": "¿Las políticas o los planes de acción de su país referidos al impacto del cambio climático y la acidificación de los océanos contienen los siguientes tipos de medidas dirigidas a aumentar la resiliencia de la biodiversidad o a reducir los impactos? (seleccione todas las opciones que correspondan):",
  "target8_question_8": "¿Las políticas o planes de acción de su país incluyen medidas dirigidas a\r\nminimizar los impactos negativos de la acción por el clima en la biodiversidad?",
  "target8_question_9": "¿Las políticas o planes de acción de su país incluyen medidas para fomentar\r\nlos impactos positivos de la acción por el clima en la biodiversidad?",
  "target9_question_1": "¿Dispone su país de instrumentos jurídicos u otros marcos de políticas o medidas administrativas para la gestión y utilización sostenible de las especies silvestres? ",
  "target9_question_2": "¿Hace su país un seguimiento de la gestión y utilización sostenible de las especies silvestres?",
  "target9_question_3": "¿Hace su país un seguimiento de los beneficios sociales, económicos y ambientales que se derivan de la utilización de las especies silvestres para las personas, en especial aquellas que se encuentran en situaciones de vulnerabilidad y aquellas que dependen más de la biodiversidad? (Seleccione todas las opciones que correspondan)",
  "target9_question_3_1": "Si respondió  \"totalmente\" o \"parcialmente\", desglose por todos los grupos de personas pertinentes, determinados a nivel nacional:",
  "target9_question_4": "¿Dispone su país de instrumentos jurídicos u otros marcos de políticas para proteger y fomentar la utilización consuetudinaria sostenible de la diversidad biológica por los pueblos indígenas y las comunidades locales, por ejemplo, el Plan de Acción sobre Utilización Sostenible Consuetudinaria de la Diversidad Biológica u otras iniciativas pertinentes?",
  "target12_question_1": "¿Cuenta su país con zonas urbanas sometidas a una planificación urbana que tenga en cuenta la diversidad biológica e incorpore la gestión de los espacios verdes o azules en pro de la conservación y la utilización sostenible de la diversidad biológica?",
  "target12_question_2": "¿Cuenta su país con zonas urbanas sometidas a una planificación urbana que tenga en cuenta la diversidad biológica e incorpore la gestión de espacios verdes o azules en pro de los servicios de los ecosistemas y las contribuciones de la naturaleza a las personas?",
  "target13_question_1": "¿Dispone su país de medidas jurídicas, administrativas y de políticas eficaces para garantizar la participación justa y equitativa en los beneficios que se deriven de la utilización de los recursos genéticos?",
  "target13_question_2": "¿Dispone su país de medidas de creación de capacidad para garantizar la participación justa y equitativa en los beneficios que se deriven de la utilización de recursos genéticos?",
  "target13_question_3": "¿Ha adoptado su país medidas administrativas, de políticas o legislativas para la puesta en funcionamiento del mecanismo multilateral conforme a la decisión 16/2?",
  "target13_question_4": "¿Las medidas indicadas en las preguntas 13.1 y 13.2 incluyen la utilización de conocimientos tradicionales asociados a recursos genéticos?",
  "target13_question_5": "¿Hace su país un seguimiento de los beneficios monetarios percibidos por la utilización de recursos genéticos o de conocimientos tradicionales asociados a recursos genéticos a los que se accedió desde su país?",
  "target13_question_6": "¿Hace su país un seguimiento de los beneficios no monetarios percibidos por la utilización de recursos genéticos o de conocimientos tradicionales asociados a los recursos genéticos a los que se accedió desde su país?",
  "target13_question_7": "¿Dispone su país de medidas para garantizar la participación justa y equitativa en los beneficios que se deriven de la utilización de recursos genéticos o conocimientos tradicionales asociados a recursos genéticos a los que se accedió en otro país?",
  "target14_question_1": "¿Su país integra la biodiversidad y sus múltiples valores en las políticas, los reglamentos, la planificación, los procesos de desarrollo y las estrategias de erradicación de la pobreza a todos los niveles del gobierno?",
  "target14_question_2": "¿Su país utiliza una contabilidad económica ambiental para cuantificar los valores monetarios y no monetarios de la biodiversidad?",
  "target14_question_3": "¿Su país integra la biodiversidad y sus múltiples valores en las políticas, los reglamentos, los planes y las estrategias de todos los sectores para de garantizar su integración?",
  "target14_question_3_a": "Si la respuesta es “totalmente” o “parcialmente”, indique todos los sectores abarcados, según lo determinado a nivel nacional (opcional):",
  "target14_question_4": "¿Dispone su país de políticas, reglamentos, estrategias o planes para armonizar progresivamente todas las actividades públicas y privadas pertinentes con los objetivos y metas del Marco?",
  "target14_question_5": "¿Se han establecido políticas, reglamentos, estrategias o planes para armonizar las corrientes fiscales y financieras con los objetivos y metas del Marco?",
  "target15_question_1": "¿Ha adoptado su país medidas jurídicas, administrativas o de políticas para\r\ngarantizar que las instituciones financieras y empresas grandes y transnacionales\r\nhagan un seguimiento, evalúen y comuniquen de manera transparente sus riesgos,\r\ndependencias e impactos en la biodiversidad a lo largo de sus operaciones, cadenas\r\nde suministro y de valor y carteras?",
  "target15_question_2": "¿Ha adoptado su país medidas para garantizar que las instituciones financieras y empresas grandes y transnacionales proporcionen información pertinente a los consumidores para promover modalidades de consumo sostenibles?",
  "target15_question_3": "¿Ha adoptado su país medidas para garantizar que las instituciones financieras y empresas grandes y transnacionales informen sobre el cumplimiento de las normas de acceso y participación en los beneficios?",
  "target15_question_4": "¿Ha adoptado su país medidas para garantizar que las instituciones financieras y empresas grandes y transnacionales reduzcan progresivamente sus impactos negativos en la biodiversidad y aumenten sus impactos positivos?",
  "target15_question_5": "¿Hace su país un seguimiento para saber si los impactos negativos de las empresas en la biodiversidad han disminuido progresivamente?",
  "target16_question_1": "¿Ha establecido su país mecanismos, políticas o marcos legislativos o\r\nnormativos dirigidos a apoyar el consumo sostenible?",
  "target16_question_2": "¿Ha adoptado su país mecanismos para mejorar la sensibilización o la educación con respecto a los impactos del consumo en la biodiversidad y el acceso a información pertinente y precisa o alternativas que brinden apoyo al consumo sostenible?",
  "target16_question_3": "¿Ha adoptado o aplicado su país instrumentos de políticas dirigidos a alentar y apoyar a las personas para que elijan opciones de consumo sostenible, incluido mediante la reducción del desperdicio de alimentos, el consumo excesivo y la generación de desechos?",
  "target17_question_1": "¿Ha establecido su país medidas de políticas, jurídicas, administrativas y de otra índole relacionadas con la seguridad de la biotecnología conforme a lo\r\ndispuesto en el artículo 8 g) del Convenio?",
  "target17_question_2": "¿Aplica su país medidas de seguridad de la biotecnología conforme a lo dispuesto en el artículo 8 g) del Convenio?",
  "target17_question_3": "¿Ha adoptado su país medidas legislativas, administrativas o de políticas, según proceda, para dar participación efectiva en actividades de investigación en biotecnología a las Partes, especialmente las que son países en desarrollo, que\r\naportan los recursos genéticos para tales actividades de investigación, conforme a lo\r\ndispuesto en el párrafo 1 del artículo 19 del Convenio?",
  "target17_question_4": "¿Ha adoptado su país medidas practicables para promover e impulsar en condiciones justas y equitativas el acceso prioritario de Partes, especialmente las que son países en desarrollo, a los resultados y beneficios derivados de las biotecnologías basadas en los recursos genéticos aportados por esas Partes, conforme a lo dispuesto en el párrafo 2 del artículo 19 del Convenio?",
  "target17_question_5": "¿Lleva a cabo su país evaluaciones del riesgo del uso y la liberación de organismos vivos modificados en las que se sigue principios científicos sólidos?",
  "target17_question_6": "¿Proporciona su país acceso a información relacionada con la seguridad de la\r\nbiotecnología para la transferencia, manipulación y utilización seguras de\r\norganismos vivos modificados?",
  "target20_question_1": "¿Cuenta su país con planes, políticas o instrumentos para hacer frente a las necesidades de creación y desarrollo de capacidad en materia de biodiversidad?",
  "target20_question_2": "¿Dispone su país de medidas para garantizar la participación plena y efectiva de los pueblos indígenas y las comunidades locales, las mujeres y las niñas, de la infancia y la juventud y de las personas con discapacidad en la creación y el desarrollo de capacidad para la conservación y la utilización sostenible de la diversidad biológica? (Seleccione todas las opciones que correspondan)",
  "target20_question_3": "¿Ha emprendido su país una autoevaluación de las capacidades nacionales u otros procesos para evaluar las necesidades en materia de capacidad para la conservación y la utilización sostenible de la diversidad biológica?",
  "target20_question_4": "¿Ha emprendido su país una evaluación nacional de las necesidades de creación y desarrollo de capacidad de los pueblos indígenas y las comunidades locales, las mujeres y las niñas, la infancia y la juventud y las personas con discapacidad en materia de conservación y utilización sostenible de la diversidad biológica? (Seleccione todas las opciones que correspondan)",
  "target20_question_5": "¿Ha establecido su país asociaciones para fomentar el desarrollo conjunto de\r\ntecnología y programas conjuntos de investigación científica para la conservación y\r\nla utilización sostenible de la diversidad biológica y el fortalecimiento de las\r\ncapacidades de investigación científica y de seguimiento, incluidas asociaciones de\r\ncooperación Sur-Sur, Norte-Sur y triangular?",
  "target22_question_1": "Indique si su país cuenta con marcos administrativos, legislativos y de políticas a nivel nacional y subnacional que:",
  "target22_question_1_a": "Garanticen la representación y participación plenas, equitativas, inclusivas, efectivas y con perspectiva de género en la toma de decisiones relacionadas con la biodiversidad de los grupos indicados a continuación (seleccione todas las opciones que correspondan):",
  "target22_question_1_b": "Respeten los derechos y la cultura de los pueblos indígenas y las comunidades locales que se indican a continuación (seleccione todas las opciones que correspondan):",
  "target22_question_1_c": "Garanticen la protección plena de los defensores y las defensoras de los derechos humanos relacionados con el medio ambiente.",
  "target22_question_1_d": "Garanticen el acceso público a la información relacionada con la biodiversidad por parte de los grupos indicados a continuación (seleccione todas las opciones que correspondan):",
  "target22_question_1_e": "Brinden acceso a la justicia para una o más de las categorías indicadas a continuación (seleccione todas las opciones que correspondan):",
  "target22_question_2": "¿Cuenta su país con marcos y mecanismos de funcionamiento relacionados con los marcos administrativos, legislativos y de políticas enumerados en la pregunta 22.1?",
  "target22_question_3": "Indique si su país hace un seguimiento de lo que se enumera a continuación:",
  "target22_question_3_a": "La representación y participación plenas, equitativas, inclusivas, efectivas y con perspectiva de género en la adopción de decisiones en materia de diversidad biológica de los grupos indicados a continuación (seleccione todas las opciones que correspondan):",
  "target22_question_3_b": "Los derechos y la cultura de los pueblos indígenas y las comunidades locales indicados a continuación (seleccione todas las opciones que correspondan):",
  "target22_question_3_c": "La protección plena de los defensores y las defensoras de los derechos humanos relacionados con el medio ambiente.",
  "target23_question_1": "¿Dispone su país de mecanismos para facilitar la participación y el liderazgo plenos, equitativos, significativos e informados de todas las mujeres y las niñas en todos los niveles de acción, participación, formulación de políticas y toma de decisiones relacionadas con la biodiversidad?",
  "target23_question_2": "¿Ha adoptado su país medidas jurídicas, administrativas o de políticas en las que se reconozcan y protejan explícitamente los derechos y el acceso de todas las mujeres y las niñas a la tierra y a los recursos nacionales?",
  "target23_question_3": "¿Aplica explícitamente su país un enfoque con perspectiva de género y reconoce las contribuciones y funciones de las mujeres y las niñas en su aplicación del Marco a través de sus informes nacionales o en su estrategia y plan de acción nacional en materia de diversidad biológica?",
  "target23_question_4": "¿Realiza su país recopilaciones y análisis de datos desglosados por sexo para\r\nevaluar los efectos diferenciados de políticas y programas en materia de\r\nbiodiversidad?",
  "#meta": {
    "hashedOn": "2025-09-23T18:25:47.743Z",
    "algorithm": "md5",
    "branch": "2025.33.2",
    "hashes": {
      "no": "bafd7322c6e97d25b6299b5d6fe8920b",
      "yes": "93cba07454f06a4a960172bbd6e2a435",
      "underDevelopment": "a7ce6aa1ba725b948baa25198fc3bde5",
      "partially": "b9f06d0c15ebfec15d2939dd5f7d3d3c",
      "fully": "7372e03727d14171d0e28c22b8cc52bf",
      "yesForSomeUrbanAreas": "83b22adc0bff8aeadc3ada5c3dd5977f",
      "yesForAllUrbanAreas": "c980a7e52004197402827f263bfb1c87",
      "noParticipatoryProcess": "49c20be6223a92bca32445a3f357bcc3",
      "forTerrestrialPlanning": "35abb8d54ff993c81e3380ee6fc9af2f",
      "forCostalMarinePlanning": "769a19ebe017aee611624a1cd29b19ac",
      "forInlandWaterPlanning": "d5f68bacde16ba24f785f74137d1786c",
      "indigenousPeoplesLocalCommunities": "f612001a9e9fa77d08c472829d22477b",
      "womenGirls": "9c864123b659819764dfd784fa522732",
      "childrenYouth": "4a2ca313c5155ea42d84ce9e1a1ba0e7",
      "personWithDisabilities": "b0dddf41feadb0e610c8892b020b1ce9",
      "none": "ba2d703e0f0d7d355ac6aba26c696bfb",
      "cultureAndPractices": "f7912397c273c6babdeabc238627564e",
      "rightsOverLandsAndTerritories": "22cc8a0bf94b9f63f3ee53b3aa9a5f70",
      "rightsOverResources": "af246489fb7cc7ffb8bab13ecaba948d",
      "rightsOverTraditionalKnowledge": "01d4eba5da9fea2c9f8d3176c3630ad4",
      "notApplicable": "e681a3b45989b468533c4b90ee960bf9",
      "selectAllThatApply": "f546c518e1795371e46c15a8cbc4b581",
      "digitalSequenceInformation": "01ddccb15e859b68b774a733aaae5fe3",
      "yesFinancialAllocationsFromNationalBudget": "4687df18559752d46063a511a510bbe1",
      "yesFinancialAllocationsFromOtherResource": "b1200040a7c9d65e17d117fe777fdbc7",
      "terrestrialSpecies": "3867bd34cfa7b25464f0ae89df98128c",
      "freshwaterSpecies": "9595a6ee38ea9e2ffe15529b86547e1a",
      "marineSpecies": "572bcefc26a43a6c43d2d3a5e34f9f55",
      "internationalTrade": "28f6f9dcf259423d853fa5166fe46adb",
      "climateChange": "c07e50e36f21f39da96c570ac6055834",
      "oceanAcidification": "7551a8f48dd4e4c61b6a5f093f24d726",
      "mitigation": "05b12fcc019db2164e02024fe9578620",
      "adaptation": "fc481977636976cf0d63863e98b3bb0e",
      "disasterRiskReduction": "dbfc3b591198b3be5162e85fe221fb5c",
      "natureBasedSolutions": "cbf1af264bcedf54560c35a396db611e",
      "policiesToMinimize": "e452c856e83ef6c49e079f91942591b1",
      "other": "6311ae17c1ee52b36e68aaf4ad066387",
      "agriculture": "8e54e9aa508ea37f7fe734e86ba9da27",
      "fisheries": "dfae956d509727d6bbf3dba1d1ba99fc",
      "forestry": "0be211a2fff29845d116f5aa52f22b25",
      "aquaculture": "4288efc5cbec2065cc59182c02a6a016",
      "finance": "c482980d384a9d0e7bc39e1140270870",
      "tourism": "e8dce7b4099904dc5fa328c2606e0fcd",
      "health": "605669cab962bf944d99ce89cf9e58d9",
      "infrastructure": "cba4f4cee5c6a3e6d8be8da68fa1234e",
      "energy": "5cc28f31113ec7cd7e546b836ccae2b9",
      "mining": "efdd60c5f1997dc427101df42ff74cf2",
      "manufacturingAndProcessing": "0837105b2190d9165260273b22d33bf3",
      "goalB_question1": "ac6ee72ceb939b578e7c75e7cf0fe7d2",
      "goalB_question2": "65621822f2fde455dc315d7adfd9cc54",
      "goalB_question3": "d9c5f5567cecb796e8752c40236e35f3",
      "goalB_question4": "6fa11464c140a9e60fae6bb175eff14a",
      "target1_question_1": "c7d96751cc7d37445d7354d86e6eb860",
      "target1_question_1_a": "45359c8130d09a4090dfbdb76357dba9",
      "target1_question_1_b": "e3d1f91b4c64a253c2491cd6287c412d",
      "target1_question_1_c": "ee3d960421ae9b52f864f53aaf37af11",
      "target1_question_2": "78b25b9d889c93285fec8f64abe21375",
      "target5_question_1": "91bd13a753690964ba68c9fe950b93ec",
      "target6_question_1": "613c20e1082c467a6b0fc19d8e6f4a28",
      "target6_question_2": "42084d0037157df154d8267063808eec",
      "target6_question_3": "32b9dacf8f92c0cb28d7ed18ce92f5b9",
      "target8_question_1": "ff03edd9a97a03e7912e2d9b44b8c177",
      "target8_question_2": "97542f5c860bd8251ff95f0486ca6ce7",
      "target8_question_3": "18d76211816fcf19ddd4f94a44ac9213",
      "target8_question_4": "f78e2fecc7c2bbb69b15f4ffa9cd43e4",
      "target8_question_5": "28e43e34f2d47b1bdcbd54949aeb7005",
      "target8_question_6": "fa39fa93dd422a684331b4a64ce23049",
      "target8_question_7": "faf6a271b34aa8024aaa12f60e3462f4",
      "target8_question_8": "536e6210bff8f78536a874094832a73e",
      "target8_question_9": "8d7db773de360ab116de047407fe679b",
      "target9_question_1": "9ef65b68882987f370741c8f335d7f24",
      "target9_question_2": "78ef551ed2ff0b30f97216bb082608f1",
      "target9_question_3": "a9618c5adfbfb82c8b845f25f71fbb3b",
      "target9_question_3_1": "25a67d196aa40aedef3325e4f8a6c7ca",
      "target9_question_4": "efccc784d43c8890e67bb8634d85ebce",
      "target12_question_1": "ecfa0e08f9ee749229cc487d3c12f5ae",
      "target12_question_2": "af110845936da8fee3f86794d04a47a3",
      "target13_question_1": "5a423b8ff48814c314dca22e855cd0ca",
      "target13_question_2": "a0003027577bdfd993b95ef084296417",
      "target13_question_3": "f38996bed7fa8729ebd9fc2fcafa8687",
      "target13_question_4": "d1b36cd51e7764a10174aa6ff7a3f295",
      "target13_question_5": "9a303d36c23b92ed42600e3ccef62571",
      "target13_question_6": "5b89d829acb7628c8512ed1ef30e2bf8",
      "target13_question_7": "57b87522e57855f3ab65f1e12e332188",
      "target14_question_1": "78d39536ed6368adaa317ab3681569a3",
      "target14_question_2": "30d51a213898589216cf00c83cf332d5",
      "target14_question_3": "1a0fb2859c0acf3d2d0f04b0a25edcee",
      "target14_question_3_a": "2cde63a9132b5c2d3cbb9b613fcd6542",
      "target14_question_4": "ff94612175c68291251727e525ca418f",
      "target14_question_5": "751ce8d97a7662d00fe0cc80ef40c4bd",
      "target15_question_1": "1ca690dc5c0b364527395eed51e0d0ec",
      "target15_question_2": "79e578c8c26294739564789766ca8751",
      "target15_question_3": "3a83bed3030a00012f3841841300fd85",
      "target15_question_4": "8873f4ce8474cc95187ea17287eb2b91",
      "target15_question_5": "f4738fb43abccab98d0553da56bdd40b",
      "target16_question_1": "c47054f814ad80781c174bce912e277f",
      "target16_question_2": "40e5c8a2313caa1544e72f6d45cc9403",
      "target16_question_3": "81ba50d9f86bb6f9e03e1bea8387454a",
      "target17_question_1": "1e2b8fe073aa8573ea707f2db0c47233",
      "target17_question_2": "d867cca13dfacf8d476029dd3f7c0105",
      "target17_question_3": "076fa1cefaa8125c105646f9b8d42d57",
      "target17_question_4": "e7ad720dde0f193c441c163f360b98fc",
      "target17_question_5": "74a10371c089326316c86da4c05e43cd",
      "target17_question_6": "33880d3a335a61a92d383cae310d5022",
      "target20_question_1": "54d5960ec1f2074b63be7de623936efb",
      "target20_question_2": "b1958bb5a08d43a7f3d9a2cbf54be6df",
      "target20_question_3": "8496cf9c576b13e16aac0cd79229c57a",
      "target20_question_4": "10287c9162bb46af9710ddd48f324fbb",
      "target20_question_5": "382c2493c81ba2cdfdb2e7650cbe970a",
      "target22_question_1": "c76d6fc18871e538326328a67f0974d7",
      "target22_question_1_a": "272041773788034fa2172f1ab7dfdb75",
      "target22_question_1_b": "786092f61fbde751a9e0d1264ec02a73",
      "target22_question_1_c": "421cbfe0a0f442dbe63e410e8852d5c2",
      "target22_question_1_d": "c24ad14816a3c54781a9aebe7055c1c5",
      "target22_question_1_e": "6fa137119113415ea12021d394c9fb1e",
      "target22_question_2": "e76ae8b8dc18dc7dd4baef169fd8a8f9",
      "target22_question_3": "5fad02d540305f4f24d01c29ce217d3e",
      "target22_question_3_a": "577fe25bf1b52447e942ea14a4e4ff31",
      "target22_question_3_b": "7d9593acad1f126f527968859ea5e3c4",
      "target22_question_3_c": "0a6d2c17c3de3e094b7635f54fed11fa",
      "target23_question_1": "c46466d82ad781c5354beb9aa58413a4",
      "target23_question_2": "12a6d6e7b2992e8a75031dadfb6ded22",
      "target23_question_3": "f3c253ab2e8c221ea9ea57eb1ec39369",
      "target23_question_4": "b4a58a680adfae24df298d13ca570672"
    }
  }
}